/**
 * Компанія     : Веб-студія "FlowAxy"
 * Версія       : v.1.0.0 Alpha
 * Автор        : iTeffa <iteffa@flowaxy.com>
 * 
 * Контакт:     flowaxy.dev@gmail.com
 * Вебсайт:     https://flowaxy.com
 * © 2024–2025 Усі права захищено
 *
 * Зміст:
 * 1.  Прелоадери
 * 2.  Анімації при прокрутці
 * 3.  Фонові зображення
 * 4.  Меню заголовка (Header)
 * 5.  Повноекранне меню
 * 6.  Кнопка "нагорі сторінки"
 * 7.  Мейсонрі портфоліо
 * 8.  Сітка портфоліо
 * 9.  Слайдер
 * 10. Мейсонрі блог
 * 11. Мейсонрі (загальна)
 * 12. Лайтбокс (Lightbox)
 * 13. Паралакс
 * 14. Зворотний відлік (Countdown)
 * 15. Лічильник (Counter)
 * 16. Акордеон
 * 17. Анімована прогрес-лінія
 * 18. Коло прогресу (Easy Pie Chart)
 * 19. Карти Google
 * 20. Форма зворотного зв’язку
 * 21. Курсор
 * 22. Прогрес прокрутки сторінки
 * 23. Swiper-слайдер
 */

"use strict";

